/* Localized versions of Info.plist keys */

CFBundleName = "SGDevices";
CFBundleShortVersionString = "SGDevices version 0.1";
CFBundleGetInfoString = "SGDevices version 0.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
